
/* Class = "NSPanel"; title = "Document Info"; ObjectID = "5"; */
"Document Info" = "Informazioni sul documento";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"Attributes" = "Attributi";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"Summary" = "Riepilogo";
